export const data ={
    "key": "week_55",
    "ingredients":["מלח לימון", "טונה", "מלוואח", "אפונה"],
    "recipe": {
        "recipe_title": "",
        "recipe_ingredients": ["","",""],
        "instructions": ``
    },
    "family_image": "19.jpg",
    "family_image_title": "ט\"ו בשבט בגן,פברואר 1990",
    "surpriseType": "poem",
    "task": "",
    "plant": {
        "plant_image": "",
        "plant_name": ""
    },
    "poem": {
        "poem_title": 'מתוך "כמו בכי שאין לו עיניים להיבכות"',
        "written_by": "אמירה הס",
        "poem_body": `סָלִימָה אַתְּ דּוֹמַעַת שָׁם עֲדַיִן לְיַד הַפְרִיזִ'ידֶר עִם בְּלוֹק הַקֶּרַח עַל
        הָעֵינַיִם שֶׁלִּי
        זֶה הָיָה בִּצְרִיף הַפַּח
        שׁוּם קוֹסֵם מֵאֶרֶץ עוּצוּ לִי לְאָן לָרוּץ לֹא בָּא
        מְמֻסְמֶרֶת נַפְשִׁי שֶׁלֹּא תִּפְרַח
        עָמַדְתִּי לְיָדֵךְ סָלִימָה וְלַיְלָה בַּמַּעְבָּרָה חָלַף מֵעָלֵינוּ כְּמוֹ צֵל כָּבֵד
         
        יֵשׁ לֵילוֹת שֶׁזִּכְרוֹן קַקְטוּסִים מְעַקְּצִים בַּלָּשׁוֹן וּבַגּוּף
        כִּי אָכַלְתִּי מִפְּרִי דַּעַת הַצַּבָּר
         
        הוֹ רֵיחַ נַרְקִיסִים מְשַׁכֵּר
        מוֹשֵׁךְ רַגְלֵי יֶלֶד לָרוּץ עָמֹק בְּתוֹךְ בִּצַּת נַחַל קִישׁוֹן
        וְזֵרִים בְּיָדָיו -
        רִיצַת בֹּקֶר חֲלוּמָה אֶל לֹעַ הַבִּצּוֹת הַמַּרְהִיב
        הֱקִיצַתְנִי אֶל בֹּקֶר שֶׁכֻּלּוֹ שֵׁכָר וּשְׁעַת בֵּין שְׁמָשׁוֹת אַדִּירָה
        חָפְנָה אֶל תּוֹכֶיהָ יַלְדָּה קַלַּת גּוּף נוֹשֶׁמֶת נוֹף
        פָּרוּשׂ לְכָל גּוֹלֶה אֶל עוֹלָמוֹ.
         
        הָיִיתִי עֲשׂוּיָה מֶשִׁי טָהוֹר וּמַלְמָלָה
        וְנַפְשִׁי מְסֹרֶקֶת בְּפֶרַח מַסְרֵק שׁוּלַמִּית
        מַה לָּךְ סָלִימָה טֶרֶם נוֹלַדְתְּ נִסְפֵּית אֶל יָמִים נֻקְשִׁים וְאַתְּ עוֹדֵךְ
        נִצָּן מִתְהַפֵּךְ לְאִשָּׁה בְּעוּלַת אִישׁ, יַלְדָּה יְתוֹמָה מֵאָב
        וְאֵין לָהּ חוֹבֵק. וְרַק אֲנִי נִצַּבְתִּי לָךְ מֵרָחוֹק עַל שְׂפַת הַיְאוֹר
        מְאַסֶּפֶת אוֹתָךְ אֶל תּוֹכִי גֵּרָה אֲסוּפִית
         
        עֵינַיִךְ כֹּה קְטַנּוֹת וְיוֹקְדוֹת רֶגֶשׁ סָתוּם
        כְּמוֹ חֹד חֲנִית
        כְּמוֹ יַהֲלוֹם מְלֻטָּשׁ
        בֵּין עִיֵּי חֳרָבוֹת שִׂמְחָתֵךְ
        עוֹד בָּךְ דְּקָלִים וַעֲסִיס הַתָּמָר.
        `
    }
}