export const data ={
    "key": "week_32",
    "ingredients":["תפוחי אדמה", "גזר", "אגוזי לוז", "אבקת מרק"],
    "recipe": {
        "recipe_title": "",
        "recipe_ingredients": ["","",""],
        "instructions": ``
    },
    "family_image": "4.jpg",
    "family_image_title": "עם הסבתות אחרי הברית",
    "surpriseType": "poem",
    "task": "",
    "plant": {
        "plant_image": "",
        "plant_name": ""
    },
    "poem": {
        "poem_title": "החיים שיש לך",
        "written_by": "יונה וולך",
        "poem_body": `הַחַיִּים שֶׁיֵּשׁ לְךָ 
        הֵם הַחַיִּים שֶׁחָיִיתָ
        הַבֵּט אָחוֹרָה בַּהֲבָנָה 
        מְצָא אֶת נְקֻדַּת הַבְּרֵאשִׁית
        הַבְּרִיאָה 
        בְּרָא אֶת עַצְמְךָ 
        זֶה הָעוֹלָם הַטּוֹב בְּיוֹתֵר
        הַיָּחִיד 
        שֶׁתּוּכַל לִבְרֹא
        כָּל זֶה מָצוּי בְּתוֹכְךָ 
        גַּלֵּה אוֹתוֹ 
        הַתְחֵל מֵהַתְחָלָה 
        הַבֵּט עַל חַיֶּיךָ 
        כְּעַל שִׁעוּר רַע 
        עַל מַה שֶׁהָיָה 
        כְּעַל עֹנֶשׁ 
        הַרְחָקָה 
        עֲמִידָה בַּפִּנָּה 
        נוֹקְאַאוּט בַּסִבּוּב הָרִאשׁוֹן 
        תַּקֵּן כְּאֶחָד שֶׁהִבְרִיא 
        כְּאֶחָד שֶׁחָלָה.
        `
    }
}