export const data ={
    "key": "week_04",
    "ingredients":["שמנת","ביצה","קמח","וניל"],
    "recipe": {
        "recipe_title": "",
        "recipe_ingredients": ["","",""],
        "instructions": ``
    },
    "family_image": "twotyfytyt.jpg",
    "family_image_title": "מופע מחול להקת חיים וקמין",
    "surpriseType": "poem",
    "task": "",
    "plant": {
        "plant_image": "",
        "plant_name": ""
    },
    "poem": {
        "poem_title": "דברים לחשוב עליהם",
        "written_by": "רוברט בליי",
        "poem_body": `חֲשֹׁב בִּדְרָכִים שֶׁבָּהֶן לֹא חָשַׁבְתָּ מֵעוֹדְךָ לְפָנִים.
        אִם מְצַלְצֵל הַטֶּלֶפוֹן, חֲשֹׁב עָלָיו כְּעַל נוֹשֵׂא מֶסֶר
        גָּדוֹל מִכָּל מַה שֶּׁשָּׁמַעְתָּ מֵעוֹדְךָ,
        נִרְחָב יוֹתֵר מִמֵּאָה שׁוּרוֹת שֶׁל יֵיטְס.
           
        חֲשֹׁב שֶׁמִּישֶׁהוּ עָלוּל לְהָבִיא דֹּב לְדֶלֶת בֵּיתְךָ,
        אוּלַי פָּצוּעַ וּמְטֹרָף; אוֹ חֲשֹׁב שֶׁאַיַּל־צָפוֹן
        הִתְרוֹמֵם וְיָצָא מֵהָאֲגַם, וְאוּלַי הוּא נוֹשֵׂא עַל תּוֹעָפוֹת קַרְנָיו
        יַלְדּוֹן יוֹצֵא חֲלָצֶיךָ שֶׁלֹּא רָאִיתָ אוֹתוֹ מֵעוֹדְךָ.
        
        כַּאֲשֶׁר מִישֶׁהוּ מַקִּישׁ עַל הַדֶּלֶת, חֲשֹׁב שֶׁהוּא עוֹמֵד
        לָתֵת לְךָ מַשֶּׁהוּ גָּדוֹל: לְהוֹדִיעֲךָ שֶׁנִּסְלַח לְךָ,
        אוֹ שֶׁאֵין צֹרֶךְ לַעֲבֹד כָּל הַזְּמַן, אוֹ שֶׁנִּתְקַבְּלָה
        הַחְלָטָה שֶׁאִם תִּשְׁכַּב עַל יְצוּעֲךָ אִישׁ לֹא יָמוּת.`
    }
}