export const data ={
    "key": "week_21",
    "ingredients":["קישוא","קינואה אדומה", "מרווה", "מרגרינה"],
    "recipe": {
        "recipe_title": "",
        "recipe_ingredients": ["","",""],
        "instructions": ``
    },
    "family_image": "68.jpg",
    "family_image_title": "עם הדימים במדבר",
    "surpriseType": "poem",
    "task": "",
    "plant": {
        "plant_image": "",
        "plant_name": ""
    },
    "poem": {
        "poem_title": "איך לקרוא לחתול",
        "written_by": "ת.ס. אליוט",
        "poem_body": `לָתֵת שֵׁם לֶחָתוּל זֶה עִנְיָן לֹא פָּשׁוּט,
        וְאֵין זֶה כָּךְ סְתָם עוֹד מִשְׂחַק יְלָדִים;
        תַּחְשְׁבוּ בְּוַדַּאי שֶׁהִצַּעְתִּי דְּבַר-שְׁטוּת –
        אַךְ דְּרוּשִׁים לוֹ שְׁלשָׁה שְׁמּוֹת חָתוּל נִפְרָדִים.
        קֹדֶם כָּל, זֶה הַשֵּׁם שֶׁנּוֹתְנִים בְּנֵי-הַבַּיִת,
        כְּמוֹ פֶּטֶר, אוֹגוּסְטוּס, אַלוֹנְזוֹ אוֹ גֶּ'מְס,
        כְּמוֹ וִיקְטוֹר אוֹ יוֹנָתָן, ג'וֹרְג' אוֹ בִּיל-בַּיִל –
        כֻּלָּם בְּשִׁמּוּשׁ יוֹם-יוֹמִי וְהוֹלֵם.
        אִם תִּרְצוּ יֵשׁ שֵׁמוֹת עֲרֵבִים מִן הַיֶּתֶר,
        גַּם לְאָדוֹן, גַּם לִגְבֶרֶת יֵשׁ שֵׁם,
        כְּגוֹן פְּלַאטוֹ, אַדְמֶטוּס, אֶלֶקְטְרָה, דֶּמֶטֶר –
        אַךְ כֻּלָּם בְּשִׁמּוּשׁ יוֹם-יוֹמִי וְהוֹלֵם.
        אַךְ שִׁמְעוּ, הוּא זָקוּק גַּם לְשֵׁם כִּלְבָבוֹ,
        קְצָת יוֹתֵר מְשֻׁנֶּה, מְקוֹרִי, מְיֻחָד,
        אַחֶרֶת כֵּיצַד הוּא יִזְקֹף אֶת זְנָבוֹ,
        אוֹ יִזְקֹר שִׁפְמוֹתָיו כְּשׁוּנָר מְכֻבָּד?
        שֵׁמוֹת שֶׁכָּאֵלֶּה הֵן יֵשׁ לִי בִּצְרוֹר,
        כְּמוֹ מַנְקַסְטְרֶפּ, קְוַקְסוֹ, אוֹ קוֹרִיקוֹפַּת,
        כְּמוֹ בּוֹמְבָּלוּרִינָה אוֹ אוּלַי גֶּ'לִילוֹר –
        שֶׁלֹּא שַׁיָּכִים לְיוֹתֵר מֵאֶחָד.
        אַךְ מִחוּץ לְכָל אֵלֶּה יֵשׁ שֵׁם מְסֻיָּם,
        זֶהוּ שֵׁם אֲשֶׁר לֹא תְּנַחֲשׁוּ לְעוֹלָם:
        וְאוֹתוֹ שׁוּם מֶחְקָר לֹא יוּכַל לְגַלּוֹת –
        הֶחָתוּל לְעַצְמוֹ יִשְׁמְרֶנּוּ בְּסוֹד.
        כְּשֶׁתַּבְחִין בְּחָתוּל תְּפוּשׂ אֲרֶשֶׁת שְׁתִיקָה,
        זֶה מִשּׁוּם שֶׁתָּמִיד רַק עַל זֶה הוּא חוֹלֵם:
        מֹחוֹ מְשֻׁקָּע בְּהָגוּת עֲמֻקָּה,
        בְּהִרְהוּר, בְּהִרְהוּר, בְּהִרְהוּר עַל הַשֵּׁם,
        שֵׁמְפֹרָשׁ הַבִּלְתִּי-מְפֹרָשׁ
        שֶׁלֹּאמְלֹאפֹרָשׁ
        שֵׁם עָמֹק, מִסְתּוֹרִי וְנִבְדָּל מִכָּל שֵׁם.
        `
    }
}