export const data ={
    "key": "week_14",
    "ingredients":["מלפפון חמוץ", "בצק פילו", "שזיף מיובש", "ריבת חלב"],
    "recipe": {
        "recipe_title": "",
        "recipe_ingredients": ["","",""],
        "instructions": ``
    },
    "family_image": "46.jpg",
    "family_image_title": "שארם־א־שיח 2000",
    "surpriseType": "poem",
    "task": "",
    "plant": {
        "plant_image": "",
        "plant_name": ""
    },
    "poem": {
        "poem_title": "סונטה מספר 35",
        "written_by": "פאבלו נרודה",
        "poem_body": `אַתְּ הַיַּלְדָּה שֶׁל הַיָּם, בַּת דּוֹדָתוֹ שֶׁל שִׂיחַ הָאוֹרֵגָנוֹ,
        שַׂחיָנִית, גּוּפֵךְ טָהוֹר כְּמוֹ מַיִם,
        בַּשְׁלָנִית, דָּמֵךְ טוֹבְעָנִי כְּמוֹ קַרְקַע,
        כָּל מה שֶׁאַתְּ עוֹשָׂה מָלֵא בִּפְּרָחִים, עָשִׁיר בְּאֲדָמָה.
        
        עֵינַיִךְ שָׁטוֹת לַמַּיִם, וְגַלִּים נִשָּׂאִים.
        יָדַיִךְ מוּשָׁטוֹת לָאֲדָמָה, וּזְרָעִים מְרַטְּטִים אֲדָווֹת.
        אַתְּ מַכִּירָה אֶת הַלּוּז הֶעָמֹק שֶׁל הָאֲדָמָה וְשֶׁל הַמַּיִם
        הַנִּקְוִים בְּתוֹכֵךְ כְּמוֹ מַתְכּוֹן לְחֵמָר.
        
        נִימְפָה, פִּרְסִי גּוּפֵךְ לְפִסּוֹת טוּרְקִיז,
        שֶׁיְּלַבְלְבוּ בְּמִטְבָחֵךְ הַמִּתְעוֹרֵר.
        כָּךְ תַּעֲשִׂי כָּל דָּבָר שֶׁחַי.
        
        וְכָךְ לְבַסּוֹף, תָּנוּמִי, בְּמַעְגַּל זְרוֹעוֹתַי,
        הַדּוֹחֲפוֹת אֶת הַצְּלָלִים הָרָעִים שֶׁתּוּכְלִי לָנוּחַ
        יֶרֶק, טַחַב, עֵשֶׂב יָם – קֶצֶף חֲלוֹמוֹתַיִךְ.`
    }
}