export const data ={
    "key": "week_42",
    "ingredients":["קימל", "פטה", "סולת", "עירית"],
    "recipe": {
        "recipe_title": "",
        "recipe_ingredients": ["","",""],
        "instructions": ``
    },
    "family_image": "78.jpg",
    "family_image_title": "בני הדודים",
    "surpriseType": "poem",
    "task": "",
    "plant": {
        "plant_image": "",
        "plant_name": ""
    },
    "poem": {
        "poem_title": "שחור על גבי שחור",
        "written_by": "עדי קיסר",
        "poem_body": `מִבְטָא כָּבֵד אָהֲבָה אוֹתִי סָבְתָא שֶׁלִּי
        וְדִבְּרָה אֵלַי דִּבּוּרִים תֵּימָנִיִּים
        שֶׁאַף פַּעַם לֹא הֵבַנְתִּי,
        וּבְתוֹר יַלְדָּה
        אֲנִי זוֹכֶרֶת
        אֵיךְ פָּחַדְתִּי לְהִשָּׁאֵר אִתָּהּ לְבַד
        מֵחֲשַׁשׁ שֶׁלֹּא אָבִין אֶת הַלָּשׁוֹן בְּפִיהָ
        שֶׁהִמְשִׁיכָה לְנַגֵּן אֵלַי בְּחִיּוּךְ,
        וַאֲנִי לֹא הֵבַנְתִּי
        מִלָּה אַחַת שֶׁאָמְרָה
        וְהַצְּלִילִים נִשְׁמְעוּ רְחוֹקִים רְחוֹקִים
        גַּם כְּשֶׁדִּבְּרָה אֵלַי קָרוֹב.
        וּפַעַם אַחַת
        אֲנִי זוֹכֶרֶת,
        קָנְתָה לִי פְּרִילִי אָנָנָס
        וְאַחֲרֵי שֶׁנִּקַּבְתִּי בָּאֲגוּדָל
        אֶת עֲטִיפַת הָאָלוּמִינְיוּם הַדַּקָּה
        וְשָׁתִיתִי הַכֹּל,
        רָצִיתִי לוֹמַר תּוֹדָה
        אֲבָל לֹא יָדַעְתִּי
        בְּאֵיזוֹ שָׂפָה צָרִיךְ
        וְיָצָאתִי לַגִּנָּה הַגְּדוֹלָה
        קָטַפְתִּי פֶּרַח
        וְהִגַּשְׁתִּי לָהּ אוֹתוֹ,
        מְבֻיֶּשֶׁת
        אֲנִי זוֹכֶרֶת
        כַּמָּה מְבוּכָה עָמְדָה בֵּינֵינוּ
        שֶׁל דָּם אֶחָד
        וּשְׁתֵּי לְשׁוֹנוֹת אִלְּמוֹת
        וְהִיא שָׁטְפָה אֶת גְּבִיעַ הַפְּרִילִי
        בִּשְׁתִיקָה
        מִלְּאָה בּוֹ מַיִם
        וְהִנִּיחָה בּוֹ אֶת הַפֶּרַח שֶׁנָּתַתִּי לָהּ.
        
        אַף פַּעַם לֹא הֵבַנְתִּי
        מִלָּה מִמַּה שֶׁאָמְרָה
        סָבְתָא שֶׁלִּי,
        אֲבָל אֶת הַיָּדַיִם שֶׁלָּהּ הֵבַנְתִּי
        אֶת הַבָּשָׂר שֶׁלָּהּ הֵבַנְתִּי
        לַמְרוֹת שֶׁאַף פַּעַם
        לֹא הֵבִינָה בֶּאֱמֶת
        אֶת הַמִּלִּים שֶׁאָמַרְתִּי
        וְרַק אָהֲבָה אֶת הַגּוּף הַקָּטָן שֶׁלִּי
        שֶׁל הַבַּת שֶׁל הַבַּת שֶׁלָּהּ.
        
        וְלִפְעָמִים הַלֵּב מְבַקֵּשׁ לְעַצְמוֹ
        דְּבָרִים מוּזָרִים
        כְּמוֹ לִלְמֹד תֵּימָנִית
        וְלַחְזֹר לַקֶּבֶר שֶׁלָּהּ
        לְהַצְמִיד שְׂפָתַיִם לְתוֹךְ הָאֲדָמָה
        וְלִצְעֹק פְּנִימָה
        אֶת כֹּל מַה שֶׁהָיָה לַיַּלְדָּה הַהִיא לוֹמַר
        וּבְעִקָּר לְהַזְהִיר אוֹתָהּ
        מֵהַפֶּרַח שֶׁהֵבֵאתִי לָהּ
        פֶּרַח מָלֵא בִּנְמָלִים.
        `
    }
}