export const data ={
    "key": "week_46",
    "ingredients":["פורטבלו","סלמון", "זרעי כוסברה", "אגוזי מלך"],
    "recipe": {
        "recipe_title": "",
        "recipe_ingredients": ["","",""],
        "instructions": ``
    },
    "family_image": "8.jpg",
    "family_image_title": "שנות השישים",
    "surpriseType": "poem",
    "task": "",
    "plant": {
        "plant_image": "",
        "plant_name": ""
    },
    "poem": {
        "poem_title": "אטלנטה",
        "written_by": "נורית זרחי",
        "poem_body": `נַנִּיחַ שֶׁהָיִיתִי בּוֹחֶרֶת לְהִתְגּוֹרֵר בַּמָּלוֹן הַזֶּה.
        לְהִשְׁתַּקֵּף בַּמַּרְאוֹת שֶׁנִּכְלְאוּ מוּלִי כְּשֶׁהַשֶּׁמֶשׁ
        מַזְהִיר בְּתוֹךְ חָלָל הֲדוּף שֶׁקֶט
        תַּפּוּחִים דְּמוּיֵי שַׁעֲוָה, גְּדוּד סְפָלִים בַּסָּךְ.
        
        בִּצְעָדִים נִטְבָּעִים דֶּלֶת אַחַר דֶּלֶת לַחֲלֹף
        בְּמִסְדְּרוֹן שְׁנָתָם שֶׁל אֲחֵרִים מֵעֵבֶר לַקִּירוֹת.
        עַכְשָׁו בֶּרֶז אוֹ שָׁעוֹן מְדַבְּרִים בִּשְׂפָתוֹ
        שֶׁל זֶה שֶׁאֲנִי מַעֲדִיפָה לְהִתְגּוֹרֵר מִפָּנָיו בַּמָּלוֹן.
        
        מִבְרֶשֶׁת שִׁנַּיִם וְקוּמְקוּם, מִתְחַזִּים לִקְרוֹבֵי מִשְׁפָּחָה,
        מַשְׁאִירִים אוֹתִי לִקְרֹא עַד שֶׁהַחַלּוֹנוֹת
        יַלְבִּינוּ מֵעֵבֶר לַמָּסָךְ, עַד שֶׁהַמְּכוֹנִיּוֹת יַקְדִּימוּ
        לְהִתְעוֹרֵר מֵהַשְּׁחָפִים.
        
        בָּרוּר שֶׁזּוֹ אֲנִי הָעוֹמֶדֶת עַל כָּךְ
        שֶׁאֶקַּח אוֹתִי חֲזָרָה לְתוֹךְ בֵּיתִי, לְתוֹךְ חֲדָרַי,
        שָׁם נֵשֵׁב אֲנִי וַאֲנִי עַל מִזְוָדוֹת
        מְקֻעְקָעוֹת בְּכָל הַבְטָחוֹת הָעוֹלָם.
        `
    }
}