export const data ={
    "key": "week_02",
    "ingredients":["ארטישוק ירושלמי","כוסמת ירוקה","רסק עגבניות","שוקולד לבן"],
    "recipe": {
        "recipe_title": "מרק כרובית (והפעם... תעשי שיהיה טעים)",
        "recipe_ingredients": [
            "2 כפות שמן זית",
            "4-5 בצלים בינוניים",
            "כרובית בינונית (כ700 גרם נטו, ללא הגזע והעלים) נקייה וחתוכה לפרחים קטנים",
            "5 כוסות מים",
            "¼ כוס שמנת לבישול/קרם קוקוס ואפשר גם בכלל בלי",
            "כפית סוכר",
            "כף חומץ בן יין או חומץ אחר",
            "½ כפית כמון",
            "½ כפית קארי",
            "שמינית כפית קינמון",
            "½1 כפיות מלח",
            "1 כפית פלפל שחור גרוס",
            "2-4- שיני שום כתושות",
            "להגשה: עוד קצת שמנת, קרוטונים (עדיף ביתיים)",
        ],
        "instructions": `מחממים שמן זית בסיר גדול. קוצצים את הבצל ומזהיבים כעשר דקות בשמן.
        אחרי כשלוש דקות בסיר, מוסיפים לבצל: כפית סוכר +כף חומץ.
        כשהבצל זהוב ורך כעבור עוד כמה דקות מוסיפים את כל שאר התבלינים חוץ מהשום: כמון, קארי, קינמון, מלח ופלפל.
        מערבבים נמרצות כדקה, ונותנים לכל התבלינים "להיפתח", כשיש ניחוח חזק במטבח מוסיפים 2 כוסות מים ואת פרחי הכרובית. מנמיכים את האש וסוגרים את הסיר ונותנים לכרוביות להתאדות ולהתרכך כחצי שעה.
        אחרי חצי שעה/כשהכרובית כבר די רכה, מוסיפים את השום הכתוש, את השמנת ועוד 3 כוסות מים ומבשלים עוד 20 דקות עד שהכרובית כבר רכה לגמרי.
        מדזדזים [טוחנים בבלנדר יד] את המרק עד למרקם חלק.
        מגישים עם כפית שמנת או שמנת חמוצה, או קרם קוקוס, וקרוטונים.        
        `
    },
    "family_image":"26.jpg",
    "family_image_title": "צפת, אוקטובר 1996",
    "surpriseType": "plant",
    "task": "",
    "plant": {
        "plant_image": "bikia_medurbenet.jpg",
        "plant_name": "ביקיה מדורבנת"    
    },
    "poem": {
        "poem_title": "",
        "written_by": "",
        "poem_body": ``
    }
}