export const data ={
    "key": "week_33",
    "ingredients":["שזיף", "זרעי גדילן", "מיץ תפוזים", "מלח גס"],
    "recipe": {
        "recipe_title": "",
        "recipe_ingredients": ["","",""],
        "instructions": ``
    },
    "family_image": "60.jpg",
    "family_image_title": "היום הראשון ללימודים",
    "surpriseType": "poem",
    "task": "",
    "plant": {
        "plant_image": "",
        "plant_name": ""
    },
    "poem": {
        "poem_title": "אל תחשבי שהחיים קצרים",
        "written_by": "אווה קילפי",
        "poem_body": `אַל תַּחְשְׁבִי שֶׁהַחַיִּים קְצָרִים.
        חִשְׁבִי: אֵיזֶה נִסָּיוֹן מְיֻחָד.
        שֶׁהֲרֵי הָאֹרֶךְ אֵינוֹ הָעִנְיָן כָּאן כְּלָל וְעִקָּר,
        אֶלָּא שֶׁהִתְאַפְשֵׁר בִּכְלָל לַחֲווֹת אֶת זֶה.
        מַה שֶּׁהִתְרַחֵשׁ בְּמַהֲלָכָם הוּא בְּעֶצֶם
        שׁוּלִי.
        זֶה שֶׁהִתְאַפְשֵׁר לַחֲווֹת אֶת הַהַתְחָלָה וְאֶת הַסּוֹף
        בְּלִי לְהָבִין מַה קּוֹרֶה
        וְזֶה שֶׁהִתְאַפְשֵׁר לְהִתְקַיֵּם בֵּין לְבֵין
        וְלַעֲשׂוֹת מַשֶּׁהוּ בְּלִי לְהָבִין שׁוּם דָּבָר גַּם בְּיַחַס אֵלָיו.
        וְזֶה שֶׁחֵלֶק הָאֲרִי הוּא הָאִי־קִיּוּם
        וְשֶׁהַשֶּׁמֶץ הַזֶּה, הַחַיִּים, הֵם רַק מַה שֶּׁבְּנִגּוּד אֵלָיו.
        לִרְגָעִים הָאִי־קִיּוּם נַעֲשֶׂה רָגִישׁ וּמֵבִין אֶת עַצְמוֹ.
        אִי־אֶפְשָׁר לִדְרֹש הֶמְשֵׁכִיּוּת מֵהַתּוֹפָעָה הַזֹּאת.
        אֲבָל זֶה שֶׁהִתְאַפְשֵׁר לַחֲווֹת אוֹתָהּ,
        שֶׁאֶפְשָׁר לִקְרֹא אוֹתָהּ,
        שֶׁאֶפְשָׁר לָשִׁיר אוֹתָהּ וְלִכְתֹּב,
        שֶׁהִתְאַפְשֵׁר לְצַיֵּר אוֹתָהּ וּלְנַגֵּן,
        שֶׁהִתְאַפְשֵׁר לִרְקֹד וּלְצַלֵּם,
        שֶׁהִתְאַפְשֵׁר לְהַצִּיג אוֹתָהּ, לְבַכּוֹת אוֹתָהּ
        וְלִצְחֹק, לִלְעֹג לָהּ וְלֶאֱהֹב,
        וְזֶה שֶׁזֶּה כָּאַב כָּל כָּךְ,
        וְשֶׁהִיא הָיְתָה מְתֹעֶבֶת וּשְׂנוּאָה,
        וְזֶה שֶׁהַוִּתּוּר עָלֶיהָ מְעוֹרֵר חַלְחָלָה כָּזֹאת,
        מוֹלִיד כָּזֶה אֹשֶר,
        וְזֶה שֶהָאֵבֶל
        `
    }
}