export const data ={
    "key": "week_48",
    "ingredients":["פטרוזיליה", "דבש", "אטריות אורז", "קולורבי"],
    "recipe": {
        "recipe_title": "",
        "recipe_ingredients": ["","",""],
        "instructions": ``
    },
    "family_image": "73.jpg",
    "family_image_title": "טיול בר מצווה צח",
    "surpriseType": "poem",
    "task": "",
    "plant": {
        "plant_image": "",
        "plant_name": ""
    },
    "poem": {
        "poem_title": "*",
        "written_by": "אסי דיין",
        "poem_body": `וְיוֹצֵא שֶׁרֹב הַזְּמַן אֲנִי לְבַדִּי
        מְדַבֵּר עִם עַצְמִי, קוֹרֵא לִי 'אַתָּה'
        וְאַתָּה מְנַסֶּה לְבָרֵר אֵיךְ זֶה שֶׁכְּבָר כַּמָּה שָׁנִים
        אַתָּה תָּקוּעַ בְּחֶבְרַת עַצְמְךָ
        מְחֻבָּר לַבְּדִידוּת כְּמוֹ הֶרְגֵּל יָשָׁן
        כְּמוֹ רְכִיבָה עַל אוֹפַנַּיִם
        שׁוֹלֵט בַּתְּנוּעָה מִמֶּנִּי אֵלַי
        נוֹסֵעַ לְאָרְכָּם שֶׁל חַיַּי
        וְהַמַּסָּע עַל פְּנֵי הַמִּישׁוֹר הָאֵינְסוֹפִי
        וְהָרֵיק מֵאָדָם, הַשָּׁטוּחַ, הַצָּחִיחַ
        מִדְבַּר הָאָנוֹנִימִיּוּת הַיְבֵשָׁה, פָּרוּשׂ
        כְּמוֹ סָדִין עֲנָקִי וְהָאֹפֶק נִמְצָא בַּקָּצֶה
        כְּאִלּוּ אַתָּה נָע עַל פָּנֶיהָ שֶׁל מִטָּה
        עָלֶיהָ אַתָּה נָע עַד שֶׁתִּשְׁכַּב לְבַדְּךָ
        וְתִישַׁן לְךָ בָּעֲרִיסָה הַשְּׁטוּחָה וְהָרֵיקָה
        וְאֵין בָּעוֹלָם מִי שֶׁיְּנַדְנֵד אוֹתְךָ
        כְּאִלּוּ חָיִיתָ דַּקָּה אַחַת נִצְחִית
        מֵהַלֵּדָה הַהִיא אָז שֶׁיָּצָאתָ לַאֲוִיר הָעוֹלָם
        וְהֻשְׁלַכְתָּ לְיָם הַכְּלוּם וְהַלְּבַד הַנִּצְחִי הַזֶּה
        וְאֵין אִישׁ בְּעוֹלָמְךָ שֶׁיָּעִיר אוֹתְךָ
        וְאַתָּה מְחַבֵּר אֶת קֵץ הַנְּסִיעָה
        וְאַתָּה כְּבָר כָּכָה, עֵינֶיךָ עֲצוּמוֹת
        וּפָנֶיךָ מַבִּיעוֹת אֵיזוֹ הַחְלָטָה לִמְשֹׁךְ
        אֶת הַשֵּׁנָה אֶל מוֹתְךָ
        וּלְהַמְשִׁיךְ אֶת הַלְּבַד הַזֶּה
        לְבַדְּךָ. כֵּן. לְבַדִּי
        `
    }
}