export const data ={
    "key": "week_09",
    "ingredients":["קפה","שמנת חמוצה","קצח","זוקיני"],
    "recipe": {
        "recipe_title": "זוקיני חמים ביוגורט",
        "recipe_ingredients": [
            "חצי כוס מים",
            "שליש כוס שמן זית",
            "8-10 בייבי זוקיני",
            "מלח גס",
            "",
            "לרוטב היוגורט:",
            '2 גביעים (300 מ"ל) יוגורט עזים',
            "2 שיני שום כתושות",
            "1 כפית סומאק",
            "מלח",
            "",
            "להגשה:",
            "נענע מיובשת",
            "עלי ורדים מיובשים",
        ],
        "instructions": `למחבת עמוקה על אש בינונית יוצקים את המים ושמן הזית, מוסיפים בייבי זוקיני, מתבלים במלח ומביאים לרתיחה. מכסים ומבשלים במשך 10 דקות. מסירים את המכסה ומבשלים במשך כ-15 דקות נוספות, עד שהמים התאדו לחלוטין והזוקיני התרככו והם זהובים בקצוות.
        מכינים את הרוטב: בקערית מניחים יוגורט עזים, שום, סומאק ומלח ומערבבים היטב. טועמים ומתקנים תיבול אם צריך. יוצקים את הרוטב על הזוקיני במחבת.
        מפזרים מעל נענע מיובשת ועלי ורדים ומגישים.
        `
    },
    "family_image": "82",
    "family_image_title": "מרץ 96, בר באה הביתה",
    "surpriseType": "plant",
    "task": "",
    "plant": {
        "plant_image": "irus.jpg",
        "plant_name": "אירוס ירוחם"
    },
    "poem": {
        "poem_title": "",
        "written_by": "",
        "poem_body": ``
    }
}