export const data ={
    "key": "week_51",
    "ingredients":["פומלה", "בצק עלים", "משייה", "תמצית שקדים"],
    "recipe": {
        "recipe_title": "",
        "recipe_ingredients": ["","",""],
        "instructions": ``
    },
    "family_image": "34.jpg",
    "family_image_title": "מד\"א",
    "surpriseType": "poem",
    "task": "",
    "plant": {
        "plant_image": "",
        "plant_name": ""
    },
    "poem": {
        "poem_title": "להיות אורג",
        "written_by": "ארז ביטון",
        "poem_body": `בְּבֵית חִנּוּךְ עִוְּרִים בִּירוּשָׁלַיִם
        הָיָה אָדוֹן צְבִי הַמְנַהֵל
        מַצִּיג אוֹתִי
        בִּפְנֵי הָאוֹרְחִים שֶׁל הַמּוֹסָד
        וְאוֹמֵר
        הַיֶּלֶד הַזֶּה
        כְּשֶׁיִּגְדַּל
        נַתְקִין לוֹ רְצוּעָה אַחַת עַל כֶּתֶף שְׂמֹאל
        וּרְצוּעָה אַחַתעַל כֶּתֶף יָמִין
        וְנַעֲשֶׂה אוֹתוֹ אוֹרֵג
        וְיִהְיֶה עוֹשֶׂה שְׁטִיחִים
        לִמְלָכִים וְלִנְסִיכִים
        אוֹרֵג לֹא נִהְיֵיתִי
        אֲבָל
        לִפְעָמִים
        בִּרְגָעִים שֶׁל חֶסֶד
        שִׁירַי נַעֲשִׂים מַרְבַדִּים קְטַנִּים
        לְכָל אוֹרֵחַ וּלְכָל דִּכְפִין
        `
    }
}