export const data ={
    "key": "week_58",
    "ingredients":["חציל", "ציפורן", "קמח שיפון", "גבינה כחולה"],
    "recipe": {
        "recipe_title": "",
        "recipe_ingredients": ["","",""],
        "instructions": ``
    },
    "family_image": "20.jpg",
    "family_image_title": "פורים ברביבים",
    "surpriseType": "poem",
    "task": "",
    "plant": {
        "plant_image": "",
        "plant_name": ""
    },
    "poem": {
        "poem_title": "הֲנָקָה",
        "written_by": "רחל חלפי",
        "poem_body": `יַלְדִּי
        חֲמֵשׁ מֵאוֹת שִׁבְעִים וְתִשְׁעָה יוֹם וָלַיְלָה
        יָנַקְתָּ אֶת חֲלָבִי
        בִּשְׁבִילְךָ הִתְכַּדַּרְתִּי לְכַדּוּר חָמִים לְבַנְבַּן
        הִתְכַּנַּסְתִּי סְבִיב עַצְמִי-עַצְמְךָ בְּכָל שָׁעָה יוֹמְלַיְלָה יוֹמְלַיְלָה
        יָנַקְתָּ וְיָנַקְתָּ
        גּוּפִי וִתֵּר עַל רְעַב-הַשֵּׁנָה הָפַכְתִּי בִּשְׁבִילְךָ
        לְמַבּוּעַ נִנּוֹחַ
        נָתַתִּי נָתַתִּי נָתַתִּי-קִבַּלְתִּי נָתַתִּי-קִבַּלְתִּי
        הָיִיתִי כֻּלִּי אַהֲבָה
        הָיִיתִי כְּלִי אַהֲבָה
        `
    }
}