export const data ={
    "key": "week_20",
    "ingredients":["יין לבן","צנובר","פרמז'ן","עלי גפן"],
    "recipe": {
        "recipe_title": "מלנזאנה פרמג'אנה - חצילים ופרמזן",
        "recipe_ingredients": [
            "200 גרם פרמזן (למשל, גרנה פדנה) מגורד בפומפייה",
            "2 קילו עגבניות תמר",
            "צרור עלי בזיליקום טרי",
            "½ כוס (100 מ\"ל) שמן זית",
            "4 חצילים",
            "1 כף שטוחה מלח",
            "1 כפית מלח ים",
            "1 כפית פלפל שחור גרוס",
            "*פיירקס או מחבת או סיר נמוך שוליים שאפשר להכניס לתנור",

        ],
        "instructions": `מחממים תנור ל-175 מעלות.
        פורסים את החצילים והעגבניות לפרוסות שוות בגודלן.
        מפרידים את עלי הבזיליקום.
        מתחילים לבנות מעין מגדל עשוי שכבות: חציל, עגבנייה, פרמזן מגורד, עלה בזיליקום. בונים שכבות-שכבות ולאחר שמתקבלות שכבות מכל הירקות, שמים בפיירקס בצורת "נחש" או בצורה מעגלית.
        בוזקים מעל שמן זית בצורה אחידה, מלח ופלפל מעל ואופים בתנור כ-24 דקות בחום של 175 מעלות. 
        מוציאים מהתנור ומגישים. אפשר לפזר מעט פרמזן מעל.
        `
    },
    "family_image": "56.jpg",
    "family_image_title": "שבועות בטנא 1988",
    "surpriseType": "task",
    "task": "לבלות 12 שעות ללא מסכים. ללא טלפון, ללא טאבלט, ללא מחשב וללא טלויזיה.",
    "plant": {
        "plant_image": "",
        "plant_name": ""
    },
    "poem": {
        "poem_title": "",
        "written_by": "",
        "poem_body": ``
    }
}